const questionsFirstAid = [
    {
        "question": "Во время наложения повязки на раненый мизинец пострадавший внезапно побледнел, перестал реагировать на окружающее. Укажите, с чего вы начнете оказывать первую помощь:",
        "options": [
            "а) проверите признаки дыхания;",
            "б) восстановите проходимость дыхательных путей;",
            "в) оцените наличие пульса на сонной артерии;",
            "г) начнете надавливания на грудину пострадавшего;",
            "д) выполните обзорный осмотр пострадавшего;",
            "е) сделаете 2 вдоха искусственного дыхания;",
            "ж) проверите признаки сознания."
        ],
        "correctIndex": 6
    },
    {
        "question": "Для временной остановки сильного кровотечения необходимо выполнить следующие действия:",
        "options": [
            "а) осуществить прямое давление на рану, наложить давящую повязку на рану, при неэффективности наложить кровоостанавливающий жгут;",
            "б) наложить кровоостанавливающий жгут, рану закрыть стерильной повязкой и придавить сверху рукой;",
            "в) наложить давящую повязку на рану, как можно скорее доставить пострадавшего в медицинскую организацию;",
            "г) зажать артерию в ране, наложить кровоостанавливающий жгут, наложить давящую повязку."
        ],
        "correctIndex": 0
    },
    {
        "question": "Когда производится вызов скорой медицинской помощи:",
        "options": [
            "а) непосредственно после оказания первой помощи пострадавшим;",
            "б) сразу после определения наличия пострадавших на месте происшествия;",
            "в) после определения примерного количества и состояния пострадавших;",
            "г) сразу же по прибытии на место происшествия."
        ],
        "correctIndex": 0
    },
    {
        "question": "Частота надавливаний на грудину при проведении сердечно-легочной реанимации составляет:",
        "options": [
            "а) 60–80 в 1 минуту;",
            "б) 40–50 в 1 минуту;",
            "в) 100 – 120 в 1 минуту;",
            "г) 80–90 в 1 минуту;",
            "д) 60 в 1 минуту."
        ],
        "correctIndex": 2
    },
    {
        "question": "В каких случаях наносится прекардиальный удар при оказании первой помощи:",
        "options": [
            "а) прекардиальный удар не наносится;",
            "б) при отсутствии у пострадавшего признаков жизни;",
            "в) при отсутствии эффекта от проводимой сердечно-легочной реанимации;",
            "г) при появлении у пострадавшего болей за грудиной."
        ],
        "correctIndex": 0
    },
    {
        "question": "Пострадавшему с травмой груди следует придать следующее положение:",
        "options": [
            "а) положение на спине с приподнятыми ногами;",
            "б) устойчивое боковое положение;",
            "в) полусидячее положение с наклоном в пораженную сторону;",
            "г) положение на спине с полусогнутыми и разведенными ногами;",
            "д) положение на животе."
        ],
        "correctIndex": 2
    },
    {
        "question": "Признаками артериального кровотечения являются:",
        "options": [
            "а) пульсирующая алая струя крови, быстро пропитывающаяся алой кровью одежда пострадавшего;",
            "б) лужа крови диаметром более 1 метра вокруг пострадавшего;",
            "в) обильная струя крови темного цвета, сопровождающаяся резким ухудшением состояния пострадавшего;",
            "г) обильное истечение крови со всей поверхности раны, нарастающая слабость у пострадавшего."
        ],
        "correctIndex": 0
    },
    {
        "question": "Укажите, в каких случаях осуществляется экстренное извлечение пострадавшего из аварийного автомобиля:",
        "options": [
            "а) во всех случаях, когда пострадавшему требуется немедленное оказание первой помощи;",
            "б) экстренное извлечение пострадавшего производится только силами сотрудников скорой медицинской помощи или спасателями МЧС;",
            "в) наличие угрозы для жизни и здоровья пострадавшего и невозможность оказания первой помощи в автомобиле;",
            "г) в случае, если у пострадавшего отсутствуют признаки серьезных травм."
        ],
        "correctIndex": 2
    },
    {
        "question": "При определении признаков жизни у пострадавшего проверяются:",
        "options": [
            "а) признаки сознания;",
            "б) признаки сознания и дыхания;",
            "в) признаки сознания, дыхания, пульса;",
            "г) признаки сознания, дыхания, реакция зрачков на свет."
        ],
        "correctIndex": 1
    },
    {
        "question": "Правильная глубина вдоха искусственного дыхания при проведении сердечно-легочной реанимации контролируется по следующему признаку:",
        "options": [
            "а) начало подъема груди;",
            "б) начало подъема живота;",
            "в) максимальное раздувание грудной клетки;",
            "г) появление сопротивления при выполнении вдоха."
        ],
        "correctIndex": 0
    },
    {
        "question": "Первая помощь оказывается во всех нижеперечисленных случаях, кроме:",
        "options": [
            "а) отсутствие сознания;",
            "б) наружные кровотечения;",
            "в) угрожающие жизни и здоровью нарушения дыхания;",
            "г) поражения, вызванные воздействием излучения;",
            "д) судорожный приступ, сопровождающийся потерей сознания;",
            "е) отравления;",
            "ж) инфаркты и инсульты."
        ],
        "correctIndex": 6
    },
    {
        "question": "При признаках частичного нарушения проходимости верхних дыхательных путей, вызванного инородным телом, следует выполнить следующие мероприятия первой помощи:",
        "options": [
            "а) постучать основанием ладони в межлопаточную область пострадавшего для извлечения инородного тела;",
            "б) предложить пострадавшему откашляться;",
            "в) выполнить 5 резких толчков в подвздошную область живота пострадавшего;",
            "г) в этом случае мероприятия первой помощи не требуются."
        ],
        "correctIndex": 1
    },
    {
        "question": "Выберите признаки кровопотери:",
        "options": [
            "а) учащенное сердцебиение;",
            "б) тошнота и рвота;",
            "в) чувство жажды;",
            "г) частое дыхание;",
            "д) слабость, головокружение;",
            "е) все перечисленное;",
            "ж) ничего из перечисленного."
        ],
        "correctIndex": 5
    },
    {
        "question": "Наблюдение за состоянием пострадавшего, которому оказана первая помощь, осуществляется:",
        "options": [
            "а) до отказа пострадавшего от оказания первой помощи;",
            "б) до прибытия скорой медицинской помощи на место происшествия;",
            "в) до улучшения его самочувствия;",
            "г) до момента передачи его бригаде скорой медицинской помощи."
        ],
        "correctIndex": 3
    },
    {
        "question": "Целью придания пострадавшему оптимального положения его тела является:",
        "options": [
            "а) повышение удобства для человека, оказывающего первую помощь;",
            "б) обеспечение доступа для наложения повязок, кровоостанавливающих жгутов и т. д.;",
            "в) придание пострадавшему удобного положения, обеспечивающего ему комфорт, уменьшающего степень его страданий и не усугубляющего нарушения жизненно важных функций;",
            "г) предупреждение или снижение риска самопроизвольного перемещения тела пострадавшего."
        ],
        "correctIndex": 2
    },
    {
        "question": "Выберите основные способы остановки кровотечения при ранении головы:",
        "options": [
            "а) прямое давление на рану, наложение давящей повязки;",
            "б) наложение давящей повязки, пальцевое прижатие височной артерии;",
            "в) пальцевое прижатие сонной артерии, наложение давящей повязки с использованием жгута;",
            "г) применение холода в области ранения, возвышенное положение туловища."
        ],
        "correctIndex": 0
    },
    {
        "question": "Выберите основные признаки полного нарушения проходимости верхних дыхательных путей, вызванного инородным телом у пострадавшего:",
        "options": [
            "а) не может дышать или дыхание явно затруднено (шумное, хриплое), хватается за горло, не может говорить, только кивает;",
            "б) хватается за горло, кашляет, просит о помощи;",
            "в) надрывно кашляет, пытается что-то сказать, лицо багровеет;",
            "г) жалуется на наличие инородного тела в дыхательных путях, говорит, что «поперхнулся», просит постучать по спине."
        ],
        "correctIndex": 0
    },
    {
        "question": "Пострадавший внезапно потерял сознание. Дыхание присутствует. Выберите необходимое действие:",
        "options": [
            "а) следует уложить пострадавшего в устойчивое боковое положение;",
            "б) для профилактики возможного вдыхания рвотных масс необходимо уложить пострадавшего на живот;",
            "в) для профилактики возможного вдыхания рвотных масс следует повернуть голову пострадавшего набок;",
            "г) для скорейшего восстановления сознания необходимо надавить пострадавшему на болевые точки;",
            "д) следует дать понюхать нашатырный спирт на ватке;",
            "е) необходимо придать положение на спине с приподнятыми ногами для обеспечения лучшего кровоснабжения головного мозга пострадавшего."
        ],
        "correctIndex": 0
    },
    {
        "question": "При проникающем ранении груди самое важное – это:",
        "options": [
            "а) наложить на рану давящую повязку;",
            "б) придать пострадавшему устойчивое боковое положение на здоровом боку;",
            "в) наложить на рану груди повязку, не пропускающую воздух;",
            "г) своевременно обезболить пострадавшего;",
            "д) постоянно контролировать дыхание и кровообращение пострадавшего;",
            "е) придать пострадавшему устойчивое боковое положение на травмированном боку."
        ],
        "correctIndex": 2
    },
    {
        "question": "Признаки кровопотери – это все, кроме:",
        "options": [
            "а) резкая общая слабость, чувство жажды;",
            "б) головокружение, мелькание «мушек» перед глазами;",
            "в) обморок, чаще при попытке встать, бледная, влажная и холодная кожа;",
            "г) резкая головная боль, снижение частоты дыхания;",
            "д) учащенное сердцебиение, частое дыхание."
        ],
        "correctIndex": 3
    },
    {
        "question": "При наличии интенсивного кровотечения из раны конечности с инородным телом, следует:",
        "options": [
            "а) срочно извлечь из раны инородный предмет, остановить кровотечение доступными способами, вызвать скорую медицинскую помощь;",
            "б) не извлекать из раны инородный предмет, наложить повязку вокруг инородного предмета, предварительно зафиксировав его салфетками или бинтами, вызвать скорую медицинскую помощь;",
            "в) положить холод на место ранения и больше не предпринимать никаких действий до прибытия медицинских работников;",
            "г) обработать рану раствором антисептика, закрыть рану стерильной салфеткой, вызвать скорую медицинскую помощь;",
            "д) наложить кровоостанавливающий жгут выше места ранения."
        ],
        "correctIndex": 4
    },
    {
        "question": "Мужчина 55 лет, участник ДТП, находясь на месте происшествия, возбужден, нецензурно выражается, бранит окружающих и оказывающих помощь, пытается ударить их. Признаков травм нет. В чем будет заключаться первая помощь?",
        "options": [
            "а) оцените безопасность, сохраняйте спокойствие, говорите с пострадавшим спокойным голосом, демонстрируйте благожелательность, не противоречьте ему, постарайтесь включить пострадавшего в какую-то деятельность с физической нагрузкой;",
            "б) оцените безопасность, сохраняйте спокойствие, говорите с пострадавшим громким уверенным голосом с позиции силы, порекомендуйте ему успокоиться, постарайтесь удалить его с места происшествия;",
            "в) оцените безопасность, сохраняйте спокойствие, порекомендуйте пострадавшему принять успокоительные препараты, сообщите ему, что если он будет продолжать себя так вести, вы вызовите полицию, прикажите пострадавшему покинуть место происшествия;",
            "г) оцените безопасность, сохраняйте спокойствие, с помощью других очевидцев аккуратно ограничьте подвижность пострадавшего и удалите его с места происшествия, сообщите ему, что его поведение недостойно мужчины."
        ],
        "correctIndex": 0
    },
    {
        "question": "Укажите основную цель обзорного осмотра пострадавшего:",
        "options": [
            "а) оценка его общего состояния;",
            "б) выявление продолжающегося наружного кровотечения;",
            "в) обнаружение ранений различных областей тела;",
            "г) определение необходимости оказания первой помощи."
        ],
        "correctIndex": 1
    },
    {
        "question": "При проведении сердечно-легочной реанимации давление руками осуществляется в следующую точку:",
        "options": [
            "а) верхняя половина грудины;",
            "б) центр груди пострадавшего;",
            "в) область сердца;",
            "г) нижняя часть грудины."
        ],
        "correctIndex": 1
    },
    {
        "question": "Кровоостанавливающий жгут накладывается в следующих случаях:",
        "options": [
            "а) при артериальном кровотечении;",
            "б) при обильном венозном кровотечении;",
            "в) при всех видах сильного кровотечения;",
            "г) при определении большой лужи крови;",
            "д) при невозможности или неэффективности прямого давления или давящей повязки."
        ],
        "correctIndex": 4
    },
    {
        "question": "К мероприятиям первой помощи относится все нижеперечисленное, кроме:",
        "options": [
            "а) использование автоматического наружного дефибриллятора;",
            "б) проведение опроса пострадавшего для выявления признаков травм;",
            "в) призыв окружающих лиц для содействия оказанию первой помощи;",
            "г) мероприятия по применению обезболивающих средств при тяжелых травмах и шоке;",
            "д) устное информирование пострадавшего и окружающих лиц о готовности оказывать первую помощь;",
            "е) наложение давящей повязки с фиксацией инородного тела;",
            "ж) оказание психологической поддержки пострадавшему и передача его бригаде скорой медицинской помощи."
        ],
        "correctIndex": 3
    },
    {
        "question": "При полном нарушении проходимости верхних дыхательных путей, вызванном инородным телом, необходимо:",
        "options": [
            "а) попытаться удалить инородное тело резким ударом в верхнюю часть живота",
            "б) спросить пострадавшего: «Вы подавились? Разговаривать сможете?»;",
            "в) нанести несколько ударов в межлопаточную область, наклонив пострадавшего вперед;",
            "г) вызвать скорую медицинскую помощь;",
            "д) попытаться вызвать рвоту у пострадавшего, надавив двумя пальцами на корень языка;",
            "е) выяснить у пострадавшего, чем он подавился."
        ],
        "correctIndex": 2
    },
    {
        "question": "Какую помощь следует оказать пострадавшему с предположительным переломом костей голени в случае, если травма получена в населенном пункте:",
        "options": [
            "а) выпрямить и зафиксировать голень подручными средствами или транспортными шинами, вызвать скорую медицинскую помощь;",
            "б) вызвать скорую медицинскую помощь, до приезда бригады скорой медицинской помощи придерживать травмированную конечность вручную и контролировать состояние пострадавшего;",
            "в) приложить холод к месту перелома, аккуратно фиксируя конечность рукам доставить пострадавшего в травмпункт;",
            "г) зафиксировать голень транспортными шинами, дать обезболивающее средство, вызвать скорую медицинскую помощь, приложить холод к месту предполагаемого перелома."
        ],
        "correctIndex": 1
    },
    {
        "question": "Выберите последовательность подробного осмотра пострадавшего, находящегося в сознании:",
        "options": [
            "а) голова, шея, грудь, живот, ноги и руки;",
            "б) грудная клетка, голова и шея, ноги и руки, живот;",
            "в) голова, грудная клетка, живот, шея, руки и ноги;",
            "г) ноги и руки, голова и шея, грудная клетка и живот."
        ],
        "correctIndex": 0
    },
    {
        "question": "Как помочь человеку с истероидной реакцией:",
        "options": [
            "а) постарайтесь отвести пострадавшего от зрителей и замкнуть его внимание на себе, станьте самым внимательным слушателем, оказывайте человеку поддержку, слушайте, кивайте, поддакивайте, говорите короткими простыми фразами, уверенным тоном, не потакайте желаниям пострадавшего;",
            "б) постарайтесь отвлечь внимание человека каким-либо резким воздействием (пощечиеа, обливание холодной водой), после чего уведите его с места происшествия и обсудите с ним, что произошло;",
            "в) постарайтесь говорить громче человека, указывая ему на недопустимость его поведения, сообщите, что обратитесь к правоохранительным органам, чтобы их представители его успокоили;",
            "г) истероидная реакция не отражает истинных переживаний человека, а является симуляцией или грубой формой манипуляции, направленной на привлечение к себе внимания окружающих, в связи с этим человек не нуждается в помощи."
        ],
        "correctIndex": 0
    },
    {
        "question": "В каких ситуациях следует приступить к сердечно-легочной реанимации?",
        "options": [
            "а) при отсутствии у пострадавшего признаков сознания;",
            "б) при отсутствии у пострадавшего признаков жизни (дыхания и кровообращения);",
            "в) в случае, если с момента потери сознания прошло не более 5 минут;",
            "г) при наличии у пострадавшего признаков клинической смерти."
        ],
        "correctIndex": 1
    },
    {
        "question": "В каких случаях осуществляется транспортировка пострадашего при оказании первой помощи:",
        "options": [
            "а) при невозможности вызова или прибытия скорой медицинской помощи или других экстренных служб;",
            "б) в случае, если прибытие бригады скорой медицинской помощи задерживается дольше, чем на 30 минут;",
            "в) если рядом с местом происшествия располагается медицинская организация (больница или поликлиника);"
        ],
        "correctIndex": 0
    },
    {
        "question": "Придание устойчивого бокового положения пострадавшему следует начать:",
        "options": [
            "а) с расположения одной руки пострадавшего под прямым углом к его телу;",
            "б) с поворота нижней части его тела на бок;",
            "в) с расположения руки пострадавшего тыльной стороной ладони к его щеке;",
            "г) с расстегивания стягивающей одежды."
        ],
        "correctIndex": 0
    },
    {
        "question": "Выбор способа переноски пострадавшего при оказании первой помощи зависит:",
        "options": [
            "а) от наличия средств переноски (носилок, строп) пострадавших;",
            "б) от предполагаемой дальности переноски;",
            "в) от желания пострадавшего;",
            "г) от количества участников оказания первой помощи, их физических возможностей и характера травм."
        ],
        "correctIndex": 3
    },
    {
        "question": "Оказание первой помощи при судорожном приступе с потерей сознания - это:",
        "options": [
            "а) обеспечение личной безопасности для оказывающего помощь, фиксация головы пострадавшего руками во время приступа для профилактики травм, после приступа – осмотр, устойчивое боковое положение и вызов скорой медицинской помощи;",
            "б) обеспечение безопасных условий на месте происшествия, ограничение подвижности головы и конечностей пострадавшего для предупреждения травм, аккуратное введение между зубами пострадавшего какого-либо мягкого предмета, после приступа – осмотр, устойчивое боковое положение и вызов скорой медицинской помощи;",
            "в) обеспечение безопасных условий на месте происшествия, после завершения судорожного приступа - осмотр на предмет интенсивных кровотечений из-за возможных травм и обеспечение проходимости дыхательных путей, вызов скорой медицинской помощи;",
            "г) наблюдение с безопасного расстояния за пострадавшим во время приступа, после приступа – проведение обзорного осмотра и остановка возможного кровотечения, вызов скорой медицинской помощи."
        ],
        "correctIndex": 2
    },
    {
        "question": "При оказании первой помощи пострадавшему с предполагаемой травмой шейного отдела позвоночника крайне важно:",
        "options": [
            "а) ни в коем случае не перемещать пострадавшего, оставив его в том же месте и положении, в котором он был обнаружен;",
            "б) зафиксировать шею пострадавшего с помощью одежды или одеяла, сделав из них импровизированный шейный воротник;",
            "в) наложить на шею тугую давящую повязку для фиксации возможного перелома позвоночника;",
            "г) ограничить руками подвижность головы и шеи пострадавшего при возможных перемещениях."
        ],
        "correctIndex": 3
    },
    {
        "question": "Что следует сделать в случае длительного выполнения реанимационных мероприятий и возникновении физической усталости у человека, оказывающего помощь?",
        "options": [
            "а) прекратить проведение реанимационных мероприятий в случае, если с момента их начала прошло более 30 минут;",
            "б) привлечь помощника к осуществлению реанимационных мероприятий;",
            "в) уменьшить частоту надавливаний на грудину;",
            "г) снизить глубину надавливания на грудину;",
            "д) констатировать биологическую смерть пострадавшего, отметив это в соответствующей документации."
        ],
        "correctIndex": 1
    },
    {
        "question": "Для выполнения вдохов искусственного дыхания необходимо следующее условие:",
        "options": [
            "а) максимально возможная скорость вдувания;",
            "б) максимально возможный объем вдоха;",
            "в) открытие дыхательных путей путем запрокидывания головы и подъема подбородка;",
            "г) качественная очистка полости рта (удаление зубных протезов, жвачки и т.д.)."
        ],
        "correctIndex": 2
    },
    {
        "question": "При появлении признаков жизни у пострадавшего, которому проводилась сердечно-легочная реанимация, необходимо выполнить следующие действия:",
        "options": [
            "а) придать пострадавшему устойчивое боковое положение и контролироватьсостояние пострадавшего;",
            "б) продолжить сердечно-легочную реанимацию с осторожностью;",
            "в) позвонить и отменить вызов скорой медицинской помощи;",
            "г) прекратить проведение сердечно-легочной реанимации."
        ],
        "correctIndex": 0
    },
    {
        "question": "Пострадавшему, находящемуся в сознании и имеющему признаки кровопотери, следует придать следующее оптимальное положение:",
        "options": [
            "а) устойчивое боковое положение;",
            "б) полусидячее положение;",
            "в) положение на спине с приподнятыми ногами;",
            "г) положение на спине с согнутыми и разведенными ногами;",
            "д) положение на животе."
        ],
        "correctIndex": 2
    },
    {
        "question": "После оказания первой помощи до прибытия бригады скорой медицинской помощи необходимо осуществлять следующие действия:",
        "options": [
            "а) продолжать звонить диспетчеру скорой медицинской помощи для выяснения, когда прибудет бригада;",
            "б) контролировать состояние пострадавших и оказывать им психологическую поддержку;",
            "в) погрузить пострадавших в доступный транспорт и поехать навстречу бригаде скорой медицинской помощи;",
            "г) если состояние пострадавших удовлетворительное – отменить вызов скорой медицинской помощи и самостоятельно добраться с пострадавшими до больницы."
        ],
        "correctIndex": 1
    },
    {
        "question": "Переноску в одиночку на плече желательно не применять в отношении пострадавших с нижеприведенными травмами и состояниями:",
        "options": [
            "а) травмы конечностей;",
            "б) травма головы;",
            "в) травмы груди и живота;",
            "г) ожоги и отморожения;",
            "д) отравления."
        ],
        "correctIndex": 2
    },
    {
        "question": "Все утверждения верны в отношении прямого давления на рану, кроме:",
        "options": [
            "а) рана закрывается салфетками или бинтом, после чего на область раны осуществляется давление рукой;",
            "б) при сильном кровотечении для наложения на рану можно использовать любую подручную ткань;",
            "в) допустимо осуществлять давление на рану рукой участника оказания первой помощи в медицинских перчатках .без использования бинтов, салфеток или подручной ткани;",
            "г) прямое давление на рану не рекомендуется использовать для остановки кровотечения при травме головы."
        ],
        "correctIndex": 3
    },
    {
        "question": "При подозрении на перелом таза необходимо сделать следующее:",
        "options": [
            "а) придать пострадавшему положение на спине с выпрямленными ногами, контролировать его состояние до прибытия бригады скорой медицинской помощи;",
            "б) придать пострадавшему положение на спине с полусогнутыми, сведенными и зафиксированными в коленных и голеностопных суставах ногами, контролировать его состояние до прибытия бригады скорой медицинской помощи;",
            "в) не трогать пострадавшего до прибытия бригады скорой медицинской помощи, положить на место предполагаемого перелома холод для снижения болевых ощущений;",
            "г) придать пострадавшему положение на спине с полусогнутыми и разведенными ногами («положение лягушки»), контролировать его состояние до прибытия бригады скорой медицинской помощи."
        ],
        "correctIndex": 1
    },
    {
        "question": "Для проверки дыхания у пострадавшего необходимо выполнить следующее действие:",
        "options": [
            "а) поднести ко рту и носу пострадавшего зеркальце или металлический предмет, чтобы по его запотеванию определить наличие дыхания;",
            "б) поднести к носу и рту пострадавшего клочок ватки, нитку или перышко, чтобы по их колебаниям определить наличие дыхания;",
            "в) наклониться над ртом и носом пострадавшего и попытаться услышать дыхание, почувствовать выдыхаемый воздух на своей щеке и увидеть движение грудной клетки у пострадавшего;",
            "г) положить руку на грудную клетку пострадавшего, пытаясь ощутить дыхательные движения пострадавшего."
        ],
        "correctIndex": 2
    },
    {
        "question": "Для открытия дыхательных путей пострадавшего необходимо:",
        "options": [
            "а) запрокинуть голову, при этом следует положить одну руку на лоб, а другую подложить под шею пострадавшего;",
            "б) запрокинуть голову, положив при этом одну руку на лоб, а двумя пальцами подняв подбородок;",
            "в) очистить ротовую полость пальцами, обмотанными платком или бинтом;",
            "г) удалить зубные протезы и прочие инородные предметы из ротовой полости;",
            "д) расстегнуть стягивающую одежду, галстук, воротник."
        ],
        "correctIndex": 1
    },
    {
        "question": "Давление на грудь при проведении сердечно-легочной реанимации взрослому пострадавшему осуществляется следующим образом:",
        "options": [
            "а) кулаком одной руки;",
            "б) ладонью одной руки;",
            "в) ладонями обеих рук, помещенными крест-накрест;",
            "г) двумя взятыми в замок руками, расположенными одна над другой."
        ],
        "correctIndex": 3
    },
    {
        "question": "При наличии признаков сознания у пострадавшего при оценке его состояния следует:",
        "options": [
            "а) произвести подробный осмотр и опрос пострадавшего с целью выявления травм, ранений, поражений и прочих состояний, требующих оказания первой помощи;",
            "б) выяснить у пострадавшего обстоятельства травмы для определения возможных повреждений;",
            "в) дать понюхать ему нашатырный спирт для предупреждения потери сознания;",
            "г) попытаться успокоить пострадавшего, предложить ему воды, усадить его в более удобное положение."
        ],
        "correctIndex": 0
    },
    {
        "question": "Для остановки кровотечения используются все способы, кроме:",
        "options": [
            "а) прямое давление на рану;",
            "б) наложение давящей повязки на рану;",
            "в) наложение кровоостанавливающего жгута;",
            "г) максимальное сгибание конечности в суставе;"
        ],
        "correctIndex": 3
    },
    {
        "question": "Переноску в одиночку волоком не рекомендуется применять для пострадавших со следующими травмами:",
        "options": [
            "а) травмы грудной клетки;",
            "б) травмы живота;",
            "в) травмы головы;",
            "г) травмы нижних конечностей."
        ],
        "correctIndex": 3
    },
    {
        "question": "Пальцевое прижатие подключичной артерии производится:",
        "options": [
            "а) к ключице с помощью четырех пальцев с усилием, достаточным для остановки кровотечения;",
            "б) в ямке под ключицей большим пальцем к первому ребру;",
            "в) указательным и средним пальцем в ямке над ключицей строго перпендикулярно поверхности грудной клетки;",
            "г) в ямке над ключицей к первому ребру с помощью четырех пальцев."
        ],
        "correctIndex": 3
    },
    {
        "question": "Для обеспечения безопасных условий для оказания первой помощи нужно сделать все, кроме:",
        "options": [
            "а) определить и устранить факторы, представляющих угрозу для жизни и здоровья оказывающего помощь, для жизни и здоровья пострадавшего (пострадавших) и окружающих лиц;",
            "б) обеспечить собственную безопасности, в том числе с использованием средств индивидуальной защиты;",
            "в) извлечь пострадавшего из транспортного средства или других труднодоступных мест и переместить его в безопасное место;",
            "г) ограничить доступ на место происшествия посторонних лиц."
        ],
        "correctIndex": 3
    },
    {
        "question": "Сердечно-легочная реанимация в объеме искусственного дыхания и надавливаний на грудную клетку может не проводиться в следующих случаях:",
        "options": [
            "а) при наличии у пострадавшего переломов нижней челюсти;",
            "б) при наличии у пострадавшего травм грудной клетки;",
            "в) при наличии у пострадавшего травмы, явно несовместимой с жизнью (например, отрыв головы);",
            "г) при отсутствии возможности вызова скорой медицинской помощи;",
            "д) при отсутствии у человека, оказывающего первую помощь, аптечки или укладки."
        ],
        "correctIndex": 2
    },
    {
        "question": "Соотношение надавливаний на грудь и вдохов искусственного дыхания при проведении сердечно-легочной реанимации взрослому пострадавшему составляет:",
        "options": [
            "а) 4–5 надавливаний на грудную клетку / 1 вдох искусственного дыхания;",
            "б) 15 надавливаний на грудную клетку / 2 вдоха искусственного дыхания;",
            "в) 30 надавливаний на грудную клетку / 2 вдоха искусственного дыхания;",
            "г) в зависимости от количества людей, проводящих сердечно-легочную реанимацию: 15 надавливаний на грудную клетку / 2 вдоха искусственного дыхания при реанимации в одиночку, 5 надавливаний на грудную клетку / 1 вдох искусственного дыхания при реанимации вдвоем."
        ],
        "correctIndex": 2
    },
    {
        "question": "Относительно безопасный срок наложения жгута на конечность составляет:",
        "options": [
            "а) 1 час в теплое время года, до получаса в холодное время года;",
            "б) до 2х часов в теплое время года, до часа в холодное время года;",
            "в) до полутора часов в теплое время года, до часа в холодное время года;",
            "г) 2 часа, независимо от температуры окружающей среды."
        ],
        "correctIndex": 3
    },
    {
        "question": "Пострадавшему с признаками травмы таза рекомендуется придать следующее положение:",
        "options": [
            "а) положение на спине с приподнятыми ногами;",
            "б) положение на спине с полусогнутыми и разведенными ногами («положение лягушки»);",
            "в) сидячее положение;",
            "г) положение на спине с полусогнутыми и сведенными в коленях ногами;",
            "д) положение на животе."
        ],
        "correctIndex": 3
    },
    {
        "question": "После обзорного осмотра и остановки кровотечения у пострадавшего необходимо выполнить следующие действия:",
        "options": [
            "а) дожидаться прибытия скорой медицинской помощи, контролируя состояние пострадавшего и оказывая ему психологическую поддержку;",
            "б) осуществить подробный осмотр пострадавшего в определенной последовательности для выявления травм различных областей тела;",
            "в) проверить признаки жизни у пострадавшего;",
            "г) доставить пострадавшего в медицинскую организацию попутным или служебным автотранспортом."
        ],
        "correctIndex": 2
    },
    {
        "question": "При ранении головы с кровотечением, прежде всего, необходимо сделать следующее:",
        "options": [
            "а) остановить кровотечение прямым давлением и давящей повязкой);",
            "б) проверить признаки сознания, при наличии – выполнить осмотр на предмет травм;",
            "в) придать устойчивое боковое положение;",
            "г) зафиксировать голову и шею руками. ."
        ],
        "correctIndex": 0
    },
    {
        "question": "Глубина надавливания при проведении компрессий грудной клетки при сердечно-легочной реанимации взрослому пострадавшему составляет:",
        "options": [
            "а) 4–5 см;",
            "б) 5–6 см;",
            "в) 3–4 см;",
            "г) 2–3 см."
        ],
        "correctIndex": 1
    },
    {
        "question": "Сердечно-легочная реанимация выполняется до нижеперечисленных моментов, кроме:",
        "options": [
            "а) прибытия скорой медицинской помощи;",
            "б) появления явных признаков жизни у пострадавшего;",
            "в) появления собственной усталости;",
            "г) истечения 30 минут с момента начала реанимации."
        ],
        "correctIndex": 3
    },
    {
        "question": "При отсутствии сознания у пострадавшего с признаками самостоятельного дыхания следует сделать следующее:",
        "options": [
            "а) положить пострадавшему под голову валик из одежды, вызвать скорую медицинскую  помощь;",
            "б) подложить валик из одежды под плечи пострадавшего, обеспечив сгибание шейного отдела позвоночника;",
            "в) придать пострадавшему устойчивое боковое положение;",
            "г) повернуть пострадавшего на живот."
        ],
        "correctIndex": 2
    },
    {
        "question": "Признаком венозного кровотечения является:",
        "options": [
            "а) струя крови темного (темно-вишневого) цвета разной интенсивности;",
            "б) кровь, вытекающая из раны по капле;",
            "в) алая пульсирующая струя крови;",
            "г) выделение темной крови со всей поверхности раны."
        ],
        "correctIndex": 0
    },
    {
        "question": "При переохлаждении в отношении оказания первой помощи верно следующее утверждение:",
        "options": [
            "а) пострадавшего необходимо аккуратно растереть шерстяной тканью;",
            "б) человеку с переохлаждением необходимо выполнить простые физические упражнения (пробежаться, присесть несколько раз);",
            "в) наиболее эффективно погружение пострадавшего в теплую ванну;",
            "г) пострадавшего необходимо изолировать от холодных поверхностей (пола или земли)."
        ],
        "correctIndex": 3
    },
    {
        "question": "Выберите последовательность оказания первой помощи пострадавшему, извлеченному из затонувшего автомобиля:",
        "options": [
            "а) определить наличие признаков жизни (сознания и дыхания), при их отсутствии вызвать скорую медицинскую помощь, приступить к проведению искусственного дыхания;",
            "б) проверить наличие признаков жизни у пострадавшего, при их отсутствии – поручить помощнику вызвать скорую медицинскую помощь, расположить пострадавшего поперек своего колена животом, лицом вниз, дождаться окончания выделения воды изо рта пострадавшего, повернуть на спину, приступить к сердечно-легочной реанимации;",
            "в) тщательно очистить ротовую полость и полость ротоглотки от ила, водорослей и других возможных загрязнений, приступить к сердечно-легочной реанимации, по окончании реанимации доставить пострадавшего в медицинскую организацию или вызвать скорую медицинскую помощь;",
            "г) проверить и остановить возможные интенсивные кровотечения, оценить сознание, при его отсутствии оценить наличие дыхания, при отсутствии дыхания вызвать скорую медицинскую помощь, приступить к сердечно-легочной реанимации."
        ],
        "correctIndex": 3
    },
    {
        "question": "Для оценки сознания пострадавшего следует выполнить следующие действия:",
        "options": [
            "а) похлопать по щекам пострадавшего, надавить на болевые точки;",
            "б) потормошить за плечи, спросить, что с ним и нужна ли ему помощь;",
            "в) окликнуть пострадавшего громким голосом;",
            "г) поднести к носу пострадавшего ватку с нашатырным спиртом."
        ],
        "correctIndex": 1
    },
    {
        "question": "Какой метод используется для открытия дыхательных путей пострадавшему без сознания:",
        "options": [
            "а) запрокидывание головы с приподнятием шеи;",
            "б) приподнятие головы с поддержкой шеи;",
            "в) нейтральное положение с фиксацией подбородка;",
            "г) запрокидывание головы с подъемом подбородка."
        ],
        "correctIndex": 3
    },
    {
        "question": "Признаки перегревания и теплового удара:",
        "options": [
            "а) повышенная температура тела;",
            "б) головная боль, тошнота и рвота;",
            "в) слабость, потеря сознания, судороги;",
            "г) все перечисленное;",
            "д) ничего из перечисленного."
        ],
        "correctIndex": 3
    },
    {
        "question": "Какое положение должен принять пострадавший с носовым кровотечением:",
        "options": [
            "а) сидя, голова запрокинута;",
            "б) лежа на боку, валик под головой;",
            "в) сидя, голова слегка наклонена вперед;",
            "г) лежа на спине, голова запрокинута."
        ],
        "correctIndex": 2
    },
    {
        "question": "Для сохранения проходимости дыхательных путей пострадавшего без сознания надо перевернуть:",
        "options": [
            "а) в безопасное положение на спине, ноги приподнять на 30 см;",
            "б) на живот, подложив что-нибудь под голову;",
            "в) в устойчивое боковое положение;",
            "г) ни в коем случае не трогать пострадавшего."
        ],
        "correctIndex": 2
    },
    {
        "question": "Подробный осмотр пострадавшего проводится в следующем порядке:",
        "options": [
            "а) лицо, шея, грудь, спина, голова, живот, таз, конечности;",
            "б) грудь, спина, голова, шея, живот, таз, конечности;",
            "в) голова, шея, грудь, живот, таз, конечности;",
            "г) голова, грудь, спина, живот, верхние конечности, нижние конечности."
        ],
        "correctIndex": 2
    },
    {
        "question": "Беременная женщина подавилась, не может ни говорить, ни кашлять, хватается за горло. Какую первую помощь необходимо оказать?",
        "options": [
            "а) 5 ударов между лопатками, если инородное тело не вышло – 5 толчков в живот;",
            "б) 5 ударов между лопатками, если инородное тело не вышло – 5 надавливаний на нижнюю часть груди;",
            "в) 5 ударов между лопатками, если инородное тело не вышло – продолжать удары по спине до извлечения инородного тела;",
            "г) 5 толчков в грудину, если инородное тело не вышло – 5 ударов между лопатками."
        ],
        "correctIndex": 1
    },
    {
        "question": "Если при попытке оказать помощь пострадавшему его поведение угрожает вашей собственной безопасности, то вы должны:",
        "options": [
            "а) постараться усмирить пострадавшего, чтобы предотвратить нанесение вам увечья;",
            "б) попытаться успокоить пострадавшего, взяв его за руку, и обратиться к нему тихим голосом;",
            "в) говорить с пострадавшим властно, чтобы он вам подчинился;",
            "г) отойти на безопасное расстояние от пострадавшего, по необходимости вызвать скорую медицинскую помощь и ждать ее прибытия."
        ],
        "correctIndex": 3
    },
    {
        "question": "Какое положение лучше занять пострадавшему с травмой груди?",
        "options": [
            "а) лежа, с приподнятыми ногами;",
            "б) полусидя с наклоном в пораженную сторону;",
            "в) стоя у опоры;",
            "г) лежа на левом боку."
        ],
        "correctIndex": 1
    },
    {
        "question": "Для остановки кровотечения из смежных зон (места сочленения конечностей и шеи с туловищем) используется:",
        "options": [
            "а) прямое давление на рану;",
            "б) тугая тампонада раны;",
            "в) фиксация перевязочного материала липкой лентой (скотчем);",
            "г) все перечисленные способы."
        ],
        "correctIndex": 0
    },
    {
        "question": "После того как вы произвели наложение кровоостанавливающего жгута, травмированную конечность необходимо:",
        "options": [
            "а) укутать;",
            "б) обездвижить и укутать;",
            "в) приподнять и приложить холод;",
            "г) обездвижить."
        ],
        "correctIndex": 1
    },
    {
        "question": "Жгут можно ослаблять (снимать) не более чем:",
        "options": [
            "а) на 10 минут;",
            "б) на 30 минут;",
            "в) на 15 минут;",
            "г) на 1–2 минуты."
        ],
        "correctIndex": 2
    },
    {
        "question": "Какое утверждение в отношении остановки кровотечений вы считаете верным:",
        "options": [
            "а) для остановки кровотечения допускается использование женских гигиенических средств в качестве подручных;",
            "б) наиболее эффективны жгуты шириной менее 2,5 см;",
            "в) допускается наложение кровоостанавливающего жгута на голень и предплечье;",
            "г) для остановки интенсивного венозного кровотечения жгут накладывается ниже раны."
        ],
        "correctIndex": 2
    },
    {
        "question": "Какое положение необходимо придать пострадавшему с подозрением на травму грудной клетки?",
        "options": [
            "а) полусидячее с наклоном в поврежденную сторону;",
            "б) лежа на спине с приподнятыми ногами;",
            "в) лежа на менее травмированном боку;",
            "г) лежа на боку с приведенными к туловищу ногами."
        ],
        "correctIndex": 0
    },
    {
        "question": "При иммобилизации нижней конечности, перед тем как накладывать шину, необходимо:",
        "options": [
            "а) вернуть конечность в естественное положение;",
            "б) снять обувь;",
            "в) обувь не снимать, конечность без необходимости не трогать, не пытаться вернуть в нормальное положение;",
            "г) вернуть конечность в нормальное положение, снять обувь."
        ],
        "correctIndex": 2
    },
    {
        "question": "При глубоком ожоге необходимо оказать следующую первую помощь:",
        "options": [
            "а) накрыть ожог влажной салфеткой, вызвать скорую медицинскую помощь, дать пострадавшему обезболивающее средство;",
            "б) обработать место ожога противоожоговым средством (пантенолом);",
            "в) охладить место ожога не менее 20 минут;",
            "г) вызвать скорую медицинскую помощь, обработать пораженную область перекисью водорода."
        ],
        "correctIndex": 2
    },
    {
        "question": "Первая помощь при утоплении, после извлечения пострадавшего из воды:",
        "options": [
            "а) удалить воду из дыхательных путей, проверить дыхание, если его нет – провести сердечно-легочную реанимацию;",
            "б) проверить дыхание, если его нет - приступить к проведению сердечно-легочной реанимации;",
            "в) проверить признаки жизни, если их нет – вызвать скорую медицинскую помощь и приступить к сердечно-легочной реанимации;",
            "г) удалить воду из дыхательных путей, проверить признаки жизни, если их нет – вызвать скорую медицинскую помощь и приступить к сердечно-легочной реанимации."
        ],
        "correctIndex": 2
    },
    {
        "question": "В соответствии с существующим законодательством РФ все граждане имеют право оказывать первую помощь пострадавшему после прохождения обучения:",
        "options": [
            "а) верно;",
            "б) неверно."
        ],
        "correctIndex": 0
    },
    {
        "question": "Ногу пострадавшего придавило обрушившейся конструкцией. Что вы сделаете, прежде чем извлечь его из-под завала?",
        "options": [
            "а) будучи уверенным в отсутствии опасности, постараетесь самостоятельно извлечь пострадавшего;",
            "б) вызовете экстренные службы, позовете на помощь и, убедившись в отсутствии опасности, постараетесь извлечь пострадавшего;",
            "в) вызовете экстренные службы, позовете на помощь, затем, убедившись в отсутствии опасности, наложите жгут на конечность и попытаетесь самостоятельно извлечь пострадавшего;",
            "г) вызовете экстренные службы и будете ожидать их прибытия."
        ],
        "correctIndex": 2
    },
    {
        "question": "Первая помощь пострадавшему с травмой живота, сопровождающейся выпадением внутренних органов, заключается в следующем:",
        "options": [
            "а) пытаться вправить выпавшие органы;",
            "б) оставить выпавшие органы снаружи, не прикасаясь к ним;",
            "в) накрыть выпавшие органы влажной, чистой тканью;",
            "г) приложить холод к выпавшим органам."
        ],
        "correctIndex": 2
    },
    {
        "question": "Если вы стали свидетелем неотложной ситуации и готовы помочь, первое, что необходимо сделать, это:",
        "options": [
            "а) осмотреть пострадавшего на предмет опасных для жизни состояний;",
            "б) позвать помощника;",
            "в) вызвать экстренные службы;",
            "г) осмотреть место происшествия на предмет имеющейся опасности для вас и пострадавшего."
        ],
        "correctIndex": 3
    },
    {
        "question": "Вы определили, что у пострадавшего отсутствует сознание. Когда необходимо вызвать скорую медицинскую помощь?",
        "options": [
            "а) сразу;",
            "б) после проверки дыхания;",
            "в) после оказания необходимой первой помощи;",
            "г) не имеет большого значения."
        ],
        "correctIndex": 1
    },
    {
        "question": "Первая помощь при электротравме заключается в следующем:",
        "options": [
            "а) обеспечить безопасность, прекратить действие тока на пострадавшего, вызвать скорую медицинскую помощь, определить наличие признаков жизни;",
            "б) обеспечить безопасность, вызвать скорую медицинскую помощь, прекратить действие тока на пострадавшего, выполнить обзорный осмотр и контролировать признаки жизни;",
            "в) обеспечить безопасность, прекратить действие тока на пострадавшего, проверить признаки кровотечения и признаки жизни, вызвать скорую медицинскую помощь;",
            "г) последовательность действий не имеет значения."
        ],
        "correctIndex": 2
    },
    {
        "question": "Пострадавший находится без сознания. Как нужно открыть ему дыхательные пути?",
        "options": [
            "а) методом запрокидывания головы с подъемом подбородка, максимально осторожно;",
            "б) методом выдвижения нижней челюсти;",
            "в) вообще не трогать голову, т. к. можно причинить пострадавшему еще большие повреждения."
        ],
        "correctIndex": 0
    },
    {
        "question": "Вы стали очевидцем несчастного случая в аэропорту. Женщина примерно 50-ти лет внезапно побледнела и упала на пол. Рядом на стене висит автоматический наружный дефибриллятор. Ваши действия:",
        "options": [
            "а) оценить безопасность, сорвать дефибриллятор со стены, приклеить электроды на грудь пациентки; следовать указаниям дефибриллятора",
            "б) оценить безопасность, проверить признаки жизни, при их отсутствии – организовать вызов скорой медицинской помощи и доставку дефибриллятора;",
            "в) оценить безопасность, проверить признаки жизни, при их отсутствии – организовать вызов скорой медицинской помощи, начать сердечно-легочную реанимацию, при неэффективности реанимационных мероприятий в течение 5-7 минут использовать дефибриллятор;",
            "г) оценить безопасность, проверить признаки жизни, при их отсутствии – начать сердечно-легочную реанимацию с использованием дефибриллятора."
        ],
        "correctIndex": 1
    },
    {
        "question": "При обзорном осмотре у пострадавшего обнаружена рана на голове с обильным кровотечением темной кровью, пострадавший в сознании. С чего следует начать оказывать первую помощь:",
        "options": [
            "а) положить на рану бинт или  салфетку из аптечки, аккуратно придавить;",
            "б) придать пострадавшему устойчивое боковое положение;",
            "в) приложить холод к голове;",
            "г) вызвать скорую медицинскую помощь;",
            "д) наложить на голову повязку типа «чепчик»."
        ],
        "correctIndex": 0
    },
    {
        "question": "Перемещение пострадавшего с подозрением на травму позвоночника следует выполнять следующим способом:",
        "options": [
            "а) на руках с привлечением нескольких человек;",
            "б) на твердой ровной поверхности (щит);",
            "в) любым из перечисленных способов;",
            "г) ни одним из перечисленных способов."
        ],
        "correctIndex": 2
    },
    {
        "question": "Во время проведения сердечно-легочной реанимации у пострадавшего появились признаки жизни, в том числе и самостоятельное дыхание. Какое действие необходимо предпринять:",
        "options": [
            "а) сообщить диспетчеру скорой медицинской помощи о том, что состояние пострадавшего улучшилось;",
            "б) прекратить проведение сердечно-легочной реанимации, продолжив наблюдение за пострадавшим;",
            "в) придать пострадавшему удобное для него положение;",
            "г) придать пострадавшему устойчивое боковое положение."
        ],
        "correctIndex": 3
    },
    {
        "question": "При подозрении на отравление пострадавшего ядовитым веществом, поступившим в его организм через желудочно-кишечный тракт, необходимо:",
        "options": [
            "а) вызвать скорую медицинскую помощь;",
            "б) предложить пострадавшему вызвать рвоту (если он в сознании);",
            "в) собрать образцы яда для анализа;",
            "г) дать пострадавшему попить воды;",
            "д) все перечисленное."
        ],
        "correctIndex": 4
    },
    {
        "question": "В случае развития отморожения конечности следует, прежде всего:",
        "options": [
            "а) укутать пострадавшего;",
            "б) наложить на конечность термоизолирующую повязку;",
            "в) как можно скорее поместить отмороженную конечность в теплую воду;",
            "г) интенсивно растереть конечность шерстяной тканью;",
            "д) напоить пострадавшего теплым чаем."
        ],
        "correctIndex": 1
    },
    {
        "question": "Пострадавший в ДТП человек получил следующие повреждения: ссадины на лице, многочисленные кровоподтеки по всему телу. В области бедра одежда разорвана, имеется кровотечение обильной струей темно-вишневого цвета. Он находится на проезжей части. Что является приоритетным действием в этой ситуации:",
        "options": [
            "а) обеспечение безопасных условий для оказания первой помощи (перемещение пострадавшего, выставление знаков аварийной остановки и т. п.);",
            "б) остановка кровотечения путем прямого давления на рану и наложение давящей повязки;",
            "в) обработка ссадин антисептическим раствором;",
            "г) вызов скорой медицинской помощи;",
            "д) придание пострадавшему оптимального положения тела."
        ],
        "correctIndex": 0
    },
    {
        "question": "Выберите верное утверждение:",
        "options": [
            "а) сломанные ребра – показатель качественно проведенной сердечно-легочной реанимации;",
            "б) применение прекардиального удара способствует восстановлению сердечной деятельности;",
            "в) для снижения риска заражения при выполнении искусственного дыхания рекомендуется использовать медицинскую маску;",
            "г) подъем ног во время реанимационных мероприятий повышает их эффективность;",
            "д) у детей сердечно-легочная реанимация может проводиться с той же частотой и тем же соотношением давления руками на грудину пострадавшего и вдохов искусственного дыхания, что и у взрослых."
        ],
        "correctIndex": 4
    },
    {
        "question": "Пострадавшему с ранением плеча и сильным венозным кровотечением была наложена давящая повязка на рану. Спустя полчаса повязка пропиталась кровью. Что следует сделать:",
        "options": [
            "а) удалить старую повязку, наложив на ее место новую;",
            "б) наложить новую повязку поверх старой;",
            "в) не трогая старую повязку, наложить кровоостанавливающий жгут;",
            "г) сняв старую повязку, плотно затампонировать рану салфетками марлевыми, после чего повторно наложить давящую повязку."
        ],
        "correctIndex": 1
    },
    {
        "question": "Как часто следует пополнять аптечку первой помощи (автомобильную)?",
        "options": [
            "а) 1 раз в год;",
            "б) 1 раз в 1,5 года;",
            "в) 1 раз в 3–5 лет;",
            "г) по мере израсходования ее компонентов."
        ],
        "correctIndex": 3
    },
    {
        "question": "При повреждении глаза для оказания первой помощи необходимо выполнить следующее:",
        "options": [
            "а) положить на поврежденный глаз салфетку, смоченную водой, туго забинтовать;",
            "б) аккуратно промыть глаз чистой водой, повязку не накладывать;",
            "в) наложить повязку на оба глаза с использованием перевязочного материала из аптечки первой помощи;",
            "г) наложить повязку на поврежденный глаз, используя перевязочный материал из аптечки первой помощи."
        ],
        "correctIndex": 2
    },
    {
        "question": "Автомобиль, попавший в ДТП, несколько раз перевернулся. В результате пострадал водитель автомобиля. Есть необходимость в его экстренном извлечении вследствие риска возгорания автомобиля. О чем следует помнить в первую очередь:",
        "options": [
            "а) извлекать пострадавшего необходимо очень бережно;",
            "б) при извлечении необходимо обязательно фиксировать голову и шею;",
            "в) извлечение следует выполнить как можно быстрее для снижения риска дополнительного повреждения пострадавшего пламенем;",
            "г) пострадавшего не следует извлекать, постараться устранить опасность возгорания своими силами."
        ],
        "correctIndex": 1
    }
];
